tap 'caskroom/cask'
tap 'codeclimate/formulae'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'homebrew/versions'
cask 'java'
brew 'ack'
brew 'awscli'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'chromedriver'
brew 'chruby'
brew 'cmake'
brew 'convox'
brew 'direnv'
brew 'elasticsearch', restart_service: true
brew 'elm'
brew 'openssl'
brew 'jpeg'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'exercism'
brew 'gdbm'
brew 'git'
brew 'go'
brew 'heroku'
brew 'icu4c'
brew 'libtool'
brew 'xz'
brew 'imagemagick'
brew 'jsonpp'
brew 'kube-aws'
brew 'kubernetes-cli'
brew 'lastpass-cli'
brew 'libevent'
brew 'libexif'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'libxml2'
brew 'libxslt'
brew 'libyaml'
brew 'lighttpd'
brew 'llvm'
brew 'maven'
brew 'mysql'
brew 'openssl@1.1'
brew 'nginx'
brew 'node'
brew 'nvm'
brew 'p7zip'
brew 'phantomjs'
brew 'pkg-config'
brew 'postgresql', restart_service: true
brew 'redis'
brew 'ruby-install'
brew 's3cmd'
brew 'tmux'
brew 'watch'
brew 'zsh'
brew 'codeclimate/formulae/codeclimate'
brew 'homebrew/versions/tomcat7'
cask 'minikube'
