tap "elastic/tap"
tap "github/gh"
tap "goreleaser/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "nektos/tap"
tap "radar/rails-init", "git@github.com:radar/rails-init-homebrew-tap"
tap "shopify/shopify"
cask "adoptopenjdk8"
brew "coreutils"
brew "asdf"
brew "awscli"
brew "bmon"
brew "cmake"
brew "elasticsearch"
brew "elasticsearch@5.6", restart_service: true
brew "emacs"
brew "entr"
brew "epubcheck"
brew "erlang"
brew "exercism"
brew "fd"
brew "fzf"
brew "git"
brew "gnupg"
brew "go"
brew "haskell-stack"
brew "hexyl"
brew "httpie"
brew "icu4c"
brew "kibana", restart_service: true
brew "libexif"
brew "libssh2"
brew "libgit2"
brew "libxml2"
brew "luarocks"
brew "neovim"
brew "nmap"
brew "overmind"
brew "pandoc"
brew "pkg-config"
brew "pngcrush"
brew "postgresql", restart_service: true
brew "redis"
brew "ripgrep"
brew "rust"
brew "the_silver_searcher"
brew "tidy-html5"
brew "z"
brew "zsh"
brew "github/gh/gh"
brew "goreleaser/tap/goreleaser"
brew "heroku/brew/heroku"
brew "mongodb/brew/mongodb-community"
brew "nektos/tap/act"
brew "radar/rails-init/rails-init"
brew "shopify/shopify/themekit"
cask "wkhtmltopdf"
